export const NOT_ALLOWED = [
	`Использовать электротранспорт при низком заряде батареи (индикатор батареи будет гореть красным)`,
	`Использовать электротранспорт при блокировке (более точную информацию проверьте в книжке/инструкции по эксплуатации)`,
	`Использовать электротранспорт по дорогам угол подъёма которых превышает 15%.`,
	`Использовать электротранспорт во время загорания сигнала ошибки (какие разновидности ошибок есть и что делать, ознакомьтесь в книжке/инструкции по эксплуатации)`,
	`Использовать электротранспорт при перегреве (смотреть на индикатор)`,
	`Использовать электротранспорт во время дождя или кататься по влажной поверхности (лужи и т.д.)`,
	`Использовать электротранспорт в снег или кататься по льду.`,
	`Мочить, мыть его под струёй воды. Это может привести к поломке.`,
	`Хранить и использовать в условиях температуры 0°C и ниже.`,
	`Ездить по неровной дороге, по камням, песку и другим дефектным поверхностям для исключения попадания посторонних предметов, веществ, грязи итд.`,
	`Прыгать с высоты или совершать съезд с бордюров, поребриков и.т.д. выше 5 см.`
]

export const GUARANTEE_RULES = [
	`Гарантийный срок на приобретаемый электротранспорт составляет 12 месяцев или установленный для определённой категории электротранспорта пробег, в зависимости от того что наступит ранее. Начало гарантийного срока исчисляется с момента продажи.`,
	`За 5 км до окончания гарантийного пробега, гарантийный пробег может быть увеличен при прохождении потребителем дополнительного платного технического обслуживания электротранспорта. Вместе с тем двенадцати месячный гарантийный срок в таком порядке увеличению не подлежит.`,
	`Продолжительность гарантийного срока на элемент питания (батарею) – 3 месяца;`,
	`На болты, подшипники, крепления, колёса, которые не являются мотором, другие механические части корпуса, люфт рулевого управления и складного механизма гарантия не распространяется — так как эти части электротранспорта являются расходным материалом и должны заменяться в процессе эксплуатации в соответствии с их износом.`,
	`В течение гарантийного срока/гарантийного пробега, продавец обеспечивает бесплатный ремонт товара.`,
	`К устранению недостатков не относятся произведённые работы по чистке аппарата, замене необходимых расходных материалов, фиксации и протяжка болтов и иных крепёжных элементов товара, регулировка тормозной, двигательной и рулевой системы.`,
	`Гарантия действительна при наличии настоящей, правильно заполненной, сервисной книжки, в которой указано наименование товара, серийного номера, дата продажи и печати продавца.`
]

export const APPEAL_RULES = [
	`За гарантийным обслуживанием потребитель обязательном порядке должен предъявить письменное требование продавцу, указав контактную информацию, дату покупки, наименование товара и его серийный номер, характер и причины неисправности. Продавцы, консультанты или иные лица, принявшие от потребителя такое заявление не уполномочены принимать какие-либо решения по предъявленным требованиям. Срок рассмотрения заявления составляет 10 дней (за исключением нерабочих праздничных дней).`,
	`Потребитель имеет право обратиться в Сервисный центр для проведения диагностики на предмет причин возникновения недостатка, для предоставления акта диагностики продавцу совместно с заявлением о гарантийном обслуживании.`,
	`Сервисный центр не принимает какие-либо заявления от потребителей, сервисный центр уполномочен исключительно на проведение гарантийного обслуживания, проведение диагностики/проверки качества и ремонта.`,
	`Для определения причины возникновения неисправности продавец/сервисный центр имеет право провести диагностику товара.`,
	`Доставка товара продавцу или в сервисный центр осуществляется силами потребителя.`,
	`Приёмка товара оформляется актом приёма, в котором фиксируется причина обращения и возможные неисправности. Фактическая неисправность или её отсутствие определяется только после диагностики.`,

	`Если причина возникновения неисправности признается не гарантийной то, товар возвращается покупателю вместе с заключением о причинах отказа в гарантийном ремонте.`,
	`Если случай признается гарантийным, производится бесплатный ремонт товара. Гарантийный срок продлевается на время нахождения товара в ремонте. Срок устранения недостатков товара на гарантийной основе составляет 45 дней (за исключением нерабочих праздничных дней).`,
	`Продавец не отвечает за прямой или косвенный ущерб, причинённый Покупателю в процессе эксплуатации товара, а так же за ущерб, вызванный невозможностью использовать товар.`
]
