export const TERMS = [
	{
		title: 'Потребитель/покупатель',
		text: `лицо, приобретающее или
						использующее товар исключительно для личных, семейных,
						домашних и иных нужд, не связанных с осуществлением
						предпринимательской деятельности;`
	},
	{
		title: 'Продавец',
		text: `организация независимо от её
						организационно-правовой формы, а также индивидуальный
						предприниматель, реализующие товары потребителям по
						договору купли-продажи.`
	},
	{
		title: 'Сервисный центр',
		text: `организация независимо от её
						организационно-правовой формы, а также индивидуальный
						предприниматель, осуществляющий гарантийное или платное
						обслуживание товаров. Сервисный центр не является
						аффилированной организацией продавца и не несёт
						ответственность перед потребителем за проданный товар.`
	},
	{
		title: 'Товар/Электротранспорт',
		text: `вид транспорта,
						использующий в качестве источника энергии электричество,
						в качестве привода электродвигатель. В соответствии с
						техническими характеристиками электротранспорт является
						технически сложным товаром. Товар входит в Перечень
						непродовольственных товаров надлежащего качества, не
						подлежащих возврату или обмену на аналогичный товар
						других размера, формы, габарита, фасона, расцветки или
						комплектации, утверждённому постановлением Правительства
						российской Федерации от 19.01.1998 № 55.`
	},
	{
		title: 'Категория товара',
		text: `подвид товара, имеющий
						отдельные критерии и характеристики относительно
						потребительских качеств.`
	},
	{
		title: 'Правила эксплуатации хранения транспортировки',
		text: `требования обязательные к соблюдению при пользовании
						товаром.`
	},
	{
		title: 'Идеальные условия эксплуатации',
		text: `рекомендованные
						продавцом и/или производителем условия эксплуатации
						товара при которых может быть достигнута максимальная
						среднестатистическая производительность
						электротранспорта (максимальная скорость, максимальный
						пробег при полном заряде аккумулятора, скорость
						торможения)`
	},
	{
		title: 'Гарантийный срок',
		text: `срок, при котором продавец
						осуществляет гарантийное обслуживание эректротранспорта.`
	}
]
